const translationsRu = {
  headerNavHome: "Главная",
  headerNavProduct: "Продукты",
  headerNavAbout: "О нас",
  headerNavContact: "Контакты",
  headerBottomH1: `Это всегда сезон клубники`,
  headerBottomBtn: "Купить сейчас",
  headerBottomBtn2: "Перейти к каталогу",
  mainTop1H2: "Привет, мой сайт Strawberry",
  mainTop1P: `Выращивать культурную клубнику в Узбекистане начали в конце 19-го и начале 20-го веков.
В 1895–96 годах губернатор Ташкента привез саженцы клубники из России и посадил их
в своем загородном поместье. Когда ягоды созрели и приобрели красивый красный цвет,
садоводы стали спрашивать, как они называются. Так этот фрукт вошел в наш язык,
превратившись из русского слова «клубника» в «кулупнай». На самом деле клубника не
настоящая ягода. Вкусные красные плоды на самом деле являются цветоложами, в то время как «настоящие плоды» растения
— это крошечные семена, покрывающие поверхность спелой клубники.`,
  mainTopBtn: "УЗНАТЬ БОЛЬШЕ",
  mainTop2H2: "Все ЙТТ БОЗОРОВ БЕКЗОД БАХТИЁРОВИЧ - это...",
  mainTop2P: `Вертикальное выращивание
Без пестицидов
Богатые питательными веществами
Гиперлокальные
Идеально спелые
Проверено на отсутствие ГМО
Всегда в сезон`,
  mainBottomH2: "Все ЙТТ БОЗОРОВ БЕКЗОД БАХТИЁРОВИЧ - это...",
  mainBottomBtn: "НАЙДИТЕ НАС НА КАРТЕ",
  footerTopH31: "Компания",
  footerTopH32: "Поддерживать",
  footerTopLi1: "Наши фермы",
  footerTopLi2: "Найдите нас в магазине",
  footerTopLi3: "Рецепты",
  footerTopLi4: "Связаться с нами",
  footerTopLi5: "FAQ",
  footerTopRH2: "Никогда не пропустите",
  footerTopRP: `Узнавайте первыми о мероприятиях, сотрудничестве с шеф-поварами и публикациях рецептов.`,
  footerTopRUserPs: "Введите свой адрес электронной почты",
  footerTopRNumberPs: "Номер телефона",
  footerTopAbout: `Для нашего производства мы выбрали сорт клубники Seol-Hyang 🍓 из Южной Кореи.
Среди огромного разнообразия сортов клубники Seol-Hyang выделяется несколькими ключевыми качествами:
📌Высокая плотность — ягоды имеют плотную, мясистую текстуру, что высоко ценится любителями клубники.
📌Насыщенный вкус — когда вы подаете крупную, красивую клубнику, важно, чтобы ее вкус соответствовал внешнему виду.
📌Естественная сладость — даже слегка недозрелые ягоды содержат большое количество фруктозы, а идеально спелый урожай — это не что иное, как натуральный фруктовый мед.
#НазваниеКомпании — выбираем лучшее для своей семьи!`,

footerLText: "© 2025 • Создано : ",
footerRText:"Все права защищены.."
};
export default translationsRu;
