const translationsRu = {
  headerNavHome: "Главная",
  headerNavProduct: "Продукты",
  headerNavAbout: "О нас",
  headerNavContact: "Контакты",
  headerBottomH1: `Выращено с трудом, доставлено с любовью!`,
  headerBottomBtn: "Купить сейчас",
  headerBottomBtn2: "Перейти к каталогу",
  mainTop1H2: "История клубники",
  mainTop1P: `Выращивать культурную клубнику в Узбекистане начали в конце 19-го и начале 20-го веков.
В 1895–96 годах губернатор Ташкента привез саженцы клубники из России и посадил их
в своем загородном поместье. Когда ягоды созрели и приобрели красивый красный цвет,
садоводы стали спрашивать, как они называются. Так этот фрукт вошел в наш язык,
превратившись из русского слова «клубника» в «кулупнай». На самом деле клубника не
настоящая ягода. Вкусные красные плоды на самом деле являются цветоложами, в то время как «настоящие плоды» растения
— это крошечные семена, покрывающие поверхность спелой клубники.`,
  mainTopBtn: "УЗНАТЬ БОЛЬШЕ",
  mainTop2H2: "Продукт YUMMYBERRY содержит: ",
  mainTop2P: `Одним из главных свойств клубники является ее богатство витамином С (аскорбиновой кислотой), содержание которого в ней выше, чем в цитрусовых. Он также содержит витамин B. Кроме того, он богат макро- и микроэлементами: кальцием, фосфором, железом, марганцем, калием, магнием, цинком, медью, кремнием, натрием, йодом и др. Содержащиеся в нем соли ускоряют обмен веществ.
Клубника обладает мочегонными и потогонными свойствами, а также очищает организм благодаря высокому содержанию антиоксидантов.Листья земляники содержат витамин С, каротин, алкалоиды, эфирные масла, дубильные вещества и фитонциды. Корень также содержит вещества, осветляющие кожу.`,
  mainBottomH2: "Все ЙТТ БОЗОРОВ БЕКЗОД БАХТИЁРОВИЧ - это...",
  mainBottomBtn: "НАЙДИТЕ НАС НА КАРТЕ",
  footerTopH31: "Компания",
  footerTopH32: "Поддерживать",
  footerTopLi1: "Наши партнеры",
  footerTopLi2: "Найдите нас в магазине",
  footerTopLi3: "Рецепты",
  footerTopLi4: "Связаться с нами",
  footerTopLi5: "FAQ",
  footerTopRH2: "Никогда не пропустите",
  footerTopRP: `Узнавайте первыми о мероприятиях, сотрудничестве с шеф-поварами и публикациях рецептов.`,
  footerTopRUserPs: "Введите свой адрес электронной почты",
  footerTopRNumberPs: "Номер телефона",
  footerTopAbout: `Для нашего производства мы выбрали сорт клубники Seol-Hyang 🍓 из Южной Кореи.
Среди огромного разнообразия сортов клубники Seol-Hyang выделяется несколькими ключевыми качествами:
Высокая плотность — ягоды имеют плотную, мясистую текстуру, что высоко ценится любителями клубники.
Насыщенный вкус — когда вы подаете крупную, красивую клубнику, важно, чтобы ее вкус соответствовал внешнему виду.
Естественная сладость — даже слегка недозрелые ягоды содержат большое количество фруктозы, а идеально спелый урожай — это не что иное, как натуральный фруктовый мед.
ЙТТ БОЗОРОВ БЕКЗОД БАХТИЁРОВИЧ — лучший выбор для своей семьи!`,

  footerLText: "© 2025 • Создано : ",
  footerRText: "Все права защищены..",
};
export default translationsRu;
